Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: Suomessa näistä tavataan noin 60 lintulajia.
sme: Suomas dáin sáhttá deaivat sullii 60 loddešlája.

source: 10.2 Luontotyypit ja lajit, joiden perusteella Käsivarren erämaa-alue on otettu Natura 2000 -verkostoon
sme: 10.2 Luondotiippat ja šlájat, maid vuođul Giehtaruohttasa meahcceguovlu lea váldojuvvon mielde Natura 2000 -fierpmádahkii

source: Käsivarren erämaa-alue kuuluu Natura 2000 -suojelualueverkoston alpiiniseen vyöhykkeeseen.
sme: Giehtaruohttasa meahcceguovlu gullá Natura 2000 -suodjalanguovlofierpmádaga alpiinnalaš avádahkii.

source: Suomen valtioneuvosto päätöksellään 20.8. 1998 ehdotti Euroopan unionin komissiolle aluetta liitettäväksi Natura 2000 -suojelualueverkostoon luontodirektiivin perusteella.
sme: Suoma stáhtaráđđi mearrádusainis 20.8.1998 evttohii Eurohpá uniovnna kommišuvdnii ahte máinnašuvvon guovlu galggai laktojuvvon Natura 2000 -suodjalanfierpmádahkii loddedirektiivva vuođul.

source: Euroopan unionin komissio hyväksyi alueen lopullisesti EU:n suojelualueverkostoon 22.12.
sme: Eurohpá uniovnna kommišuvdna dohkkehii guovllu loahpalaččat EU:a suodjalanguovlofierpmádahkii 22.12.2003.

source: Käsivarren erämaa-alue (218 400 ha) on liitetty Naturaan yhtenä kokonaisuutena Lätäsenon– Hietajoen soidensuojelualueen (41 900 ha) ja Saitsijoen harjujensuojelualueen (4 600 ha) kanssa.
sme: Giehtaruohttasa meahcceguovlu (218 400 ha) lea laktojuvvon Naturai oktan ollisvuohtan Leahttáseanu–Jiehtájoga jekkiidsuodjalanguovlluin (41 900 ha) ja Cáicejoga buolžžaidsuodjalanguovlluin (4 600 ha).

source: Yhteensä Käsivarren erämaa (FI 300105) -nimisen Natura-alueen pinta-ala on noin 264 900 ha.
sme: Oktiibuot Giehtaruohttasa meahcceguovlu (FI 300105) -nammasaš Naturaguovllu viidodat lea sullii 264 900 ha.

source: Käsivarren erämaa -niminen Natura-alue on liitetty verkostoon SCI-alueena sen sisältämien luontodirektiivin (92/43/ETY) liitteiden I ja II määrittämien suojeltavien luontotyyppien ja lajien perusteella sekä ilmoitettu EU:lle lintudirektiivin (79/409/ETY) mukaisena SPA-alueena, koska se on linnustoltaan monipuolinen ja arvokas alue.
sme: Giehtaruohttasa meahcceguovlu -nammasaš Natura-guovlu lea laktojuvvon fierpmádahkii SCI-guovlun dan sisdoallan luondodirektiivva (92/43/ETY) čuvvosiid I ja II meroštallan suodjalanvuloš luondotiippaid ja šlájaid vuođul ja almmuhuvvon EU:ai luondodirektiivva (79/409/ETY) mieldásaš SPA-guovlun, dasgo dat lea loddevalljivuođa dáfus máŋggabealat ja divrras guovlu.

source: Käsivarren erämaan nimellä olevaa Natura-aluetta koskevassa tietokantalomakkeessa on ilmoitettu luontodirektiivin liitteen I mukaisia luontotyyppejä 16 kappaletta. Näistä peittävyydeltään yleisimmät ovat alpiiniset ja boreaaliset tunturikankaat (50 %), tunturikoivikot (10 %), alpiiniset ja boreaaliset silikaattialustan niityt (10 %), subarktiset Salix-pensaikot (10 %) ja aapasuot (7 %).
sme: Giehtaruohttasa meahcceguovlu -nammasaš Natura-guvlui guoskevaš diehtoskovis leat almmuhuvvon luondodirektiivva I mieldásaš luondotiippat oktiibuot 16. Dáin dábálepmosat govčču dáfus leat alpiinnalaš ja boreálalaš duottarguolbanat (50 %), lagešvuovddit (10 %) ja alpiinnalaš ja boreálalaš silikáhtavuloža niittut (10 %), subarktalaš Salix-miesttabohtut ja áhpejeakkit (7 %).

source: Alueella esiintyy tietokantalomakkeen mukaan myös vaihettumissoita ja rantasoita, lettoja, palsasoita, tuntureiden reheviä puronvarsisoita, kasvipeitteisiä kalkkikallioita, kasvipeitteisiä silikaattikallioita, boreaalisia luonnonmetsiä, tulvametsiä, humuspitoisia lampia ja järviä sekä alpiinisia jokia ja niiden penkereiden ruohokasvillisuutta.
sme: Guovllus gávdnojit diehtoskovi mielde maiddái molsašuvvanjeakkit ja gáddejeakkit, suonjut, balsajeakkit, duoddariid šattolaš ájaguorajeakkit, šaddogovččasgálkabávttit, šaddogovččassilikáhtabávttit, boreálalaš luondduvuovddit, dulvevuovddit, humusláddot ja -jávrrit ja alpiinnalaš jogat ja daid gáddestelliid sitnošattolašvuohta.

source: Lisäksi alueen suurimmat joet ovat Naturaluontotyyppinäkin merkittäviä Fennoskandian luonnontilaisia jokireittejä.
sme: Dasa lassin stuorimus eanut leat luondotiipange mearkkašahtti Fennoskandia luonddudilálaš johkajohtolagat.

source: Luontotyyppioppaan (Airaksinen &amp; Karttunen 2001) mukaan humuspitoisia järviä ja lampia (3160), joita Käsivarren erämaa -nimisellä Natura-alueella on Natura-tietokantalomakkeen mukaan 3 %, ei esiinny tunturialueella.
sme: Luondotiipaoahpistangirjji (Airaksinen &amp; Karttunen 2001) mielde humusjávrrit ja -láddot (3160), mat Giehtaruohttasa meahcceguovlu -nammasaš Natura-guovllus leat Natura-diehtoskovi mielde 3 %, eai gávdno duottarguovllus.

source: Tätä tyyppiä saattaa kuitenkin esiintyä Natura-alueeseen kuuluvalla Lätäsenon–Hietajoen soidensuojelualueella.
sme: Dát tiipa sáhttá goittot gávdnot Natura-guvlui gullevaš Leahttáseanu–Jiehtájoga jekkiidsuodjalanguovllus.

source: Toisaalta karut kirkasvetiset järvet (3110) puuttuvat Natura-tietokantalomakkeesta Käsivarren alueelta, vaikka karuja ja kirkasvetisiä järviä Käsivarren alueella varmastikin esiintyy.
sme: Nuppe dáfus guorba čielgačázat jávrrit (3110) váilot Natura-diehtoskovis Giehtaruohttasa guovllus, vaikko guorba ja čielgačázat jávrrit Giehtaruohttasa guovllus sihkkarit gávdnojit.

source: Tunturialueiden vesistöjen kasvillisuutta on kartoitettu melko vähän.
sme: Duottarguovlluid čázádagaid šattolašvuohta lea viehka unnán kártejuvvon.

source: Tiedot perustuvat pääosin Rintasen (1982) tutkimuksiin.
sme: Dieđut vuođđuduvvet eanas Rintanena (1982) dutkamušaide.

source: Järvityypeistä ja niiden esiintymisestä ei ole Ylä-Lapin luontokartoitusaineistostakaan tällä hetkellä saatavilla tarkkoja tietoja.
sme: Jávretiippain ja daid gávdnomis eai leat Davvi-Lappi luonddukártenmateriálasge aiddo dál fidnemis dárkilis dieđut.

source: Alueella Natura-tietokantalomakkeen mukaan esiintyvistä luontotyypeistä EU:n erityisen tärkeiksi määrittelemiä luontotyyppejä ovat aapasuot, palsasuot, tuntureiden rehevät puronvarsisuot, boreaaliset luonnonmetsät ja tulvametsät.
sme: Luondotiippain, mat Natura-diehtoskovi mielde gávdnojit guovllus, EU meroštallá erenoamáš dehálažžan áhpejekkiid, balsajekkiid, duoddariid šattolaš ájaguorajekkiid, boreálalaš luondduvuvddiid ja dulvevuvddiid.

source: Luontodirektiivin liitteen II nisäkäslajeista alueella esiintyvät naali, ahma ja saukko.
sme: Luondodirektiivva čuvvosa II njiččehasšlájain guovllus gávdnojit njálla, geatki ja čeavrris.

source: Luontodirektiivin liitteen II putkilokasvilajeista alueelta tunnetaan tundrasara, lapinleinikki ja lapinkaura.
sme: Luondodirektiivva čuvvosa II bohccešaddošlájain guovllus gávdnojit várrelukti, uhcafiskesrássi ja johkahávvar.

source: Luontodirektiivin lajit on rauhoitettu luonnonsuojelulain nojalla.
sme: Luondodirektiivva šlájat leat ráfáidahtton luonddusuodjalanlága vuođul.

source: Käsivarren Natura-tietokantalomakkeessa on alueella ilmoitettu esiintyväksi 15 EU:n lintudirektiivin (79/409/ETY) liitteeseen I kuuluvaa eli erityistä suojelua vaativaa lintulajia.
sme: Giehtaruohttasa Natura-diehtoskovis leat almmuhan guovllus gávdnot 15 loddešlája, mat gullet EU:a loddedirektiivva (79/409/ETY) čuvvosii, dahjege 15 dakkár šlája, mat galget erenoamážit suodjaluvvot.

source: Näistä lajeista viisi on Suomen uhanalaisluokituksen mukaan uhanalaisia.
sme: Dáin šlájain 5 leat Suoma áitatvulošvuođaklassifiserema mielde áitatvuloš šlájat.

source: 10.3 Suunnitelman vaikutukset niihin luontotyyppeihin ja lajeihin, joiden perusteella alue on otettu Natura 2000 -suojelualue-verkostoon
sme: 10.3 Plána váikkuhusat daidda luondotiippaide ja šlájaide, maid vuođul guovlu lea váldojuvvon Natura 2000 -suodjalan-guovlofierpmádahkii

source: Valtioneuvoston päätös ja EU:n komission lopullinen hyväksyminen merkitsevät, että luonnonsuojelulain (1096/1996) 65 ja 66 §:ssä säädetyt oikeusvaikutukset ovat tulleet alueilla noudatettaviksi.
sme: Stáhtaráđi mearrádus ja EU:a kommišuvnna loahpalaš dohkkeheapmi mearkkašit ahte luonddusuodjalanlága (1096/1996) 65 ja 66 §:s ásahuvvon vuoigatvuođaváikkuhusat leat boahtán guovlluin čuovvunláhkai.

source: Joten mikäli tietty hanke tai suunnitelma joko yksistään taikka tarkasteltuna yhdessä muiden hankkeiden tai suunnitelmien kanssa todennäköisesti merkittävästi heikentää Natura-alueen luonnonarvoja, on hankkeen toteuttajan arvioitava vaikutukset (LsL 65 §).
sme: Nuba jos dihto fidnu dahje plána juogo okto dahje guorahaladettiin ovttas eará fitnuiguin dahje plánaiguin sáhttá mearkkašahttiláhkai heajosmahttit Natura-guovllu luondduárvvuid, de fitnu ollašuhtti galgá árvvoštallat váikkuhusaid (LsL 65 §).

source: Viranomainen ei saa myöntää lupaa eikä hyväksyä suunnitelmaa, jos vaikutusten arviointi- ja lausuntomenettely osoittaa, että hanke tai suunnitelma merkityksellisesti heikentää Natura-alueen luonnonarvoja (LsL 66 §).
sme: Eiseváldi ii oaččo mieđihit lobi dahje dohkkehit plána, jos váikkuhusaid árvvoštallan- ja cealkámušaddinmeannudeapmi čájehit ahte fidnu dahje plána mearkkašahttiláhkai heajosmahttá Natura-guovllu luondduárvvuid (LsL 66 §).

source: Edellä mainittu luonnonsuojelulain tarkoittama merkittävän heikentämisen kynnys ja sen kohdistaminen nimenomaan alueen Natura 2000 -verkostoon liittämisen perusteena oleviin luonnonarvoihin mahdollistaa yleensä alueen tavanomaisen käyttämisen, ellei esimerkiksi luonnonsuojelulakiin perustuvasta toteuttamisesta yksittäistapauksissa muuta johdu.
sme: Ovdalis namuhuvvon luonddusuodjalanlága oaivvildan mearkkašahtti heajosmahttima dássi ja dan čuoziheapmi namalassii daidda luondduárvvuide, mat leat guovllu Natura 2000 -fierpmádahkii laktima ággan, dahká vejolažžan dábálaččat guovllu virolaš geavaheami, jos ovdamearkka dihte luonddusuodjalanláhkii vuođđuduvvi ollašuhttimis ii ovttaskas dáhpáhusain nuppeláhkai daddjojuvvo.

source: Luontodirektiivin (92/43/ETY) 6. artiklan säännöksissä todetaan, että luontotyypin osalta suojelun taso on suotuisa, kun
sme: Luondodirektiivva (92/43/ETY) 6. artihkkala njuolggadusain gávnnahuvvo ahte luondotiippa hárrái suodjaleami dássi lea buorre, go

source: • sen luontainen levinneisyys sekä alueet, joilla sitä esiintyy, ovat vakaat tai laajenemassa
sme: • dan lunddolaš lávdu ja dat guovllut, main dat gávdno, lea stáđđásat dahje viidumin

source: • erityinen rakenne ja erityiset toiminnot, jotka ovat tarpeen sen säilyttämiseksi pitkällä aikavälillä, ovat olemassa ja säilyvät todennäköisesti ennakoitavissa olevassa tulevaisuudessa
sme: • sierra ráhkadus ja sierra doaimmat, maidda lea dárbu dan seailluhan dihte guhkesáiggeulbmiliin, gávdnojit ja seilot várra einnostahtti boahtteáiggis

source: • alueelle luonteenomaisten lajien suojelun taso on suotuisa.
sme: • guvlui mihtilmas šlájaid suodjaleami dássi lea ortnegis.

source: (Natura 2000 -alueiden – – 2000, s. 19)
sme: (Natura 2000 guovlluid... 2000, s. 19)

source: Valtioneuvoston päätöksessä (Vn 20.8. 1998) on kunkin Natura-alueen kohdalla yksilöity suojelun toteuttamistapa mainitsemalla laki, jonka säännöksiä noudattamalla turvataan ne luonnonarvot, joiden perusteella alue on liitetty Natura 2000 -verkostoon.
sme: Stáhtaráđi mearrádusas (Vn 20.8.1998) lea guđege Natura-guovllu hárrái dárkileappot čilgejuvvon suodjaleami ollašuhttinvuohki namuhemiin dan lága, man njuolggadusaid čuovvuma bokte dorvvastuvvojit dat luondduárvvut, maid vuođul guovlu lea laktojuvvon Natura 2000 -fierpmádahkii.

source: Käsivarren erämaa -nimisen Naturaalueen toteuttamiskeinona on Käsivarren erämaa-alueen osalta erämaalaki (62/1991).
sme: Giehtaruohttasa meahcceguovlu -nammasaš Natura-guovllu ollašuhttinvuohkin lea Giehtaruohttasa meahcceguovllu hárrái meahcceguovloláhka (62/1991).

source: Alueen käyttö ja hoito määräytyvät erämaalain sekä hoito- ja käyttösuunnitelman perusteella.
sme: Guovllu geavaheapmi ja dikšun mearrašuvvá meahcceguovlolága ja dikšun- ja geavahanplána vuođul.

source: Erämaalaissa on määritelty tavoitteita, jotka ohjaavat alueen käyttöä, eikä Natura-päätös tuo tähän asiaan käytännössä mitään erityistä muutosta.
sme: Meahcceguovlolágas leat meroštallon ulbmilat, mat stivrejit guovllu geavaheami iige Natura-mearrádus rievtti mielde rievdat moktege erenoamážit dán ášši.

source: Tämä on todettu myös em. valtioneuvoston päätöksessä (Vn 20.8. 1998) esimerkiksi kalastuksen, metsästyksen ja muiden luontaiselinkeinojen osalta.
sme: Dát lea gávnnahuvvon maiddái ovdalis namuhuvvon stáhtaráđi mearrádusas (Vn 20.8.1998) ovdamearkka dihte guolástusa, meahccebivdu ja eará luondduealáhusaid hárrái.

source: Alueen nykyinen käyttö ei vaaranna niitä luontotyyppejä ja lajeja, joiden perusteella Käsivarren erämaa-alue on liitetty Natura 2000 -suojelualueverkostoon.
sme: Guovllu dálá geavaheapmi ii bija vára vuollai daid luondotiippaid ja šlájaid, maid vuođul Giehtaruohttasa meahcceguovlu lea laktojuvvon Natura 2000 -suodjalanguovlofierpmádahkii.

source: Erämaalain tavoitteita toteuttavalla hoito- ja käyttösuunnitelmalla ei vaaranneta alueen luontotyyppien ja lajien suotuisan suojelun tasoa.
sme: Meahcceguovlolága ulbmiliid ollašuhtti dikšun- ja geavahanplána bokte eai šatta vára vuollai guovllu luondotiippat ja šlájaid doarvái buorre suodjalandássi.

source: Päinvastoin, suunnitelma turvaa Natura-verkoston luontotyyppien ja lajien säilymistä jatkossakin muun muassa maastoliikenteen ohjauksella, polttopuunoton ohjauksella, asianmukaisella opastus- ja palveluvarustuksella, alueen luonnontilan seurannalla sekä valvonnalla.
sme: Muhto plána baicce dorvvasta Naturafierpmádaga luondotiippaid ja šlájaid seailuma dás duohkoge earret eará nu, ahte meahccejohtalus ja boaldinmuora váldin stivrejuvvo, lágiduvvojit áššáigullevaš oahpistan- ja bálvalusrusttegat ja čuvvojuvvo ja bearráigehččojuvvo guovllu luonddudilli.

source: Yhteenvetona voidaan todeta suunnitelman edistävän Käsivarren erämaa-alueen ja sitä kautta Käsivarren erämaa -nimisen Natura-alueen luonnonarvojen säilymistä.
sme: Čoahkkáigeassun sáhttá gávnnahit ahte plána ovddida Giehtaruohttasa meahcceguovllu ja dan bokte lea bajásdoallamin Giehtaruohttasa meahcceguovlu -nammasaš Natura-guovllu luondduárvvuid.

source: Suunnitelma on siten tärkeä osa eurooppalaisen Natura 2000 -suojelualueverkoston toteutumista.
sme: Plána lea ná dehálaš oassi eurohpálaš Natura 2000 -suodjalanguovlofierpmádaga ollašuvvamis.

source: Yhteenveto kirjallisen lausuntokierroksen palautteesta
sme: Čoahkkáigeassu čálalaš cealkámušaddimiid máhcahagas

source: Hoito- ja käyttösuunnitelman keskeisiin linjauksiin oltiin pääsääntöisesti tyytyväisiä ja sen katsottiin täyttävän erämaalain tavoitteet.
sme: Dikšun- ja geavahanplána guovddáš linnjádemiide ledje eanas duhtavaččat ja dan gehččet deavdit meahcceguovlolága ulbmiliid.

source: Suunnitelmaa pidettiin perusteellisesti laadittuna ja sen laatimisessa katsottiin kuullun riittävän hyvin ja laajasti eri intressitahoja, paria poikkeusta lukuun ottamatta.
sme: Plána lei sierra oassebeliid mielas vuđolaččat dahkkojuvvon ja gehččojuvvui ahte dan dahkamis ledje gullojuvvon doarvái bures ja viidát sierra berošteaddjibealit, earret moadde spiehkastaga.

source: Suunnitelman esityksiä pidettiin selkeinä ja hyvin perusteltuina, joskin osittain liian pikkutarkkoina.
sme: Plána árvalusat ledje sierra oassebeliid mielas čielgasat ja bures ákkastallon, vaikko vel muhtumassii beare dárkkit.

source: Erämaan vyöhykkeistämistä suunnitelmassa esitetyllä tavalla kannatettiin laajasti ja se katsottiin hyvin perustelluksi.
sme: Meahcceguovllu avádatjuogu plánas árvaluvvon vuogi mielde guottihedje viidát ja dan gehčče leat bures ákkastallon.

source: Paikallisten ihmisten oikeuksien turvaamista alueella riekon ansapyyntiin, kalastukseen ja keräilyyn pidettiin laajasti oikeutettuna ja suunnitelman nähtiin pääsääntöisesti turvaavan nämä oikeudet.
sme: Báikkálaš olbmuid vuoigatvuođaid dorvvasteami guovllus (rievssat)gárdumii, guolástussii ja čoaggimii atne viidát vuoigadahtton doaibman ja plána gehčče buorre muddui dorvvastit dáid vuoigatvuođaid.

source: Yleisesti oltiin sitä mieltä, että suunnitelmassa on hyvin varauduttu erilaisiin uhkiin, mutta suunnitelmaa tulisi voida tarkistaa 10–15 vuoden kuluttua, jotta mahdollisiin ongelmiin voitaisiin puuttua ajoissa.
sme: Oppalaččat ledje dan oaivilis ahte plánas lea bures ráhkkanan sierra áitagiidda, muhto plána galggašii sáhttit dárkkistit 10–15 jagi geažes, vai vejolaš váttisvuođaid njulgema ovdii sáhtášii bargagoahtit áiggil.

source: Myös valvonnan merkitystä korostettiin ja useassa kannanotossa kaivattiin Metsähallitukselta valvonnan tehostamista.
sme: Maiddái bearráigeahču mearkkašumi deattuhedje ja moanain cealkámušain gáibiduvvui ahte Meahciráđđehus galggai beaktileappot bearráigeahččagoahtit.

source: Valvontaa tulisi laajentaa perinteisestä maastoliikenteen valvonnasta mm. ympäristöasioihin, kuten luonnonsuojelu- ja jätelain valvontaan.
sme: Bearráigeahču galggašii viiddidit árbevirolaš meahccejohtalusa goziheamis ee. birasáššiide dego luonddusuodjalan- ja bázahuslága bearráigeahččamii.

source: Tiedotuksen ja opastustoiminnan kehittämistä Kilpisjärvellä pidettiin erittäin tärkeänä keinona kävijöiden tavoittamiseksi sekä informoimiseksi erämaan luonnosta ja käytöstä ja alueen säännöistä.
sme: Dieđiheami ja oahpistandoaimma ovddideami atne Gilbbesjávrris hui dehálaš vuohkin fáhtet gallestalliid ja dieđihit sidjiide meahcceguovllu luonddus ja geavaheamis ja guovllu njuolggadusain.

source: Kriittisimmin suunnitelmaan suhtautuivat Johtti Sápmelaččat ry ja Enontekiön lento Oy. Myös Arktinen keskus teki runsaasti muutosehdotuksia lausunnossaan ja esitti kritiikkiä suunnitelmaa kohtaan.
sme: Buot krihtalepmosit plánii doaladuvve Johtti Sápmelaččat ro ja Enontekiön lento Os. Maiddái arktalaš guovddáš dagai valjis rievdadanevttohusaid cealkámušastis ja kritiserii plána.

source: Enontekiön kunnanhallituksen ja Kilpisjärven kylätoimikunnan mielestä suunnitelman laatimisesta olisi ollut suotavaa pidättäytyä kokonaan, kunnes maanomistuskysymykset alueella on lopullisesti ratkaistu.
sme: Eanodaga gielddaráđđehusa ja Gilbbesjávrri gilledoaibmagotti mielas plána ii livčče gánnáhan ollege dahkat ovdalgo eanaoamastanáššit guovllus leat loahpalaččat čovdojuvvon.

source: Saamelaiskäräjät puolestaan toivoi suunnitelman laatimisen keskeyttämistä, kunnes Suomen hallitus on antanut lausuntonsa ns. Vihervuoren hallintomalliin pyytämistään lausunnoista.
sme: Sámediggi fas livččii háliidan gaskkalduhttit plána dahkama dassái, go Suoma ráđđehus lea addán iežas cealkámuša dain čealkámušain, maid lei bivdán ng. Vihervuori hálddahusmállii.

source: Saamelaiskäräjien arvio suunnitelman vaikutuksista saamelaisten kulttuuriin
sme: Sámedikki árvvoštallan dikšun- ja geavahanplána váikkuhusain sámekultuvrii

source: Asia: Saamelaiskäräjien arvio Käsivarren erämaan hoito ja käyttösuunnitelman vaikutuksista saamelaisten kulttuuriin
sme: Ášši: Sámedikki árvvoštallan Giehtaruohttasa meahcceguovllu dikšun- ja geavahanplána váikkuhusain sámekultuvrii

source: Saamelaiskäräjät lausuu asiakohdassa tarkoitetuksi arvioksi seuraavaa.
sme: Sámediggi cealká dán áššečuoggás oaivvilduvvon árvvoštallamin čuovvovačča.

source: Arvion perustana on Metsähallituksen laatima ja ympäristöministeriölle lähettämä Käsivarren erämaan hoito- ja käyttösuunnitelma (suunnitelma), jota on sittemmin käsitelty saamelaiskäräjien neuvottelussa ympäristöministeriön kanssa 10.10.
sme: Árvvoštallama vuođđun lea Meahciráđđehusa dahkan ja Birasministeriijai sádden Giehtaruohttasa meahcceguovllu dikšun- ja geavahanplána (plána), mii lea dasto gieđahallojuvvon Sámedikki ráđđádallamis Birasministeriijain 10.10.2003.

source: 1. Oikeudelliset lähtökohdat, kestävyys ja käsitteet
sme: 1. Vuoigatvuođalaš vuolggasajit, bistevašvuohta ja doahpagat

source: 2) perustuu suunnitelman tavoitteissa (s. 10) esitetyn lainauksen mukaan erämaalain yksityiskohtaisiin perusteluihin, joiden mukaan: ”Alue voitaisiin suunnitelmassa myös jakaa käytön kannalta eri osiin.”
sme: Plána ovdasániid mielde plána bissovažžan oaivvilduvvon váldoprinsihppa dahjege avádatjuohku (s. 2) vuođđuduvvá plána ulbmiliin (s. 10) ovdanbukton siterema mielde meahcceguovlolága dárkilet ákkastallamiidda, maid mielde: "Guovllu sáhtášii plánas maiddái juohkit geavaheami dáfus sierra osiide."

source: Saamelaiskäräjät on jo suunnitelmaa koskevissa neuvotteluissa ympäristöministeriön kanssa tuonut esille sen, että vyöhykkeistämisen perustaksi esitetyssä lain 7 §:n yksityiskohtaisessa perustelussa ei sanota mitään vyöhykkeistämisestä, vaan ”alueen eri osiin” jakamisella viitataan lähinnä metsäalueiden jakamiseen hoito- ja käyttösuunnitelmassa luonnontilaisiin ja luonnonmukaisesti käsiteltäviin metsäalueisiin (ks HE 42/1990 s. 13).
sme: Sámediggi lea juo plánii guoskevaš ráđđádallamiin Birasministeriijain buktán ovdan dan, ahte avádatjuogu vuođđun árvaluvvon lága 7 §:a dárkilet ákkastallamis ii daddjojuvvo mihkkege avádatjuogus, muhto "guovllu sierra osiide" juohkimiin čujuhit vuosttažettiin vuovdeguovlluid juohkimii dikšun- ja geavahanplánas luonddudilálaš ja ekologalaččat gieđahallat jurddašuvvon vuovdeguovlluide (gč. HE 42/1990 s. 13).

source: Käsivarren erämaa- alueella ei ole metsiä, joten näiltä osin vyöhykkeistäminen ei ole perusteltua.
sme: Giehtaruohttasa meahcceguovllus eai leat vuovddit, ja dákko bokte avádatjuogu ii sáhte ákkastallat.

source: Muilta osin vyöhykkeistäminen ei perustu erämaalakiin perusteluineen, joten suunnitelman ”pysyväksi tarkoitetulla päälinjalla” ja suunnitelman ”tavoitteella” tältä osin ei ole suunnitelmassa väitettyä tukea laissa tai sen perusteluissa.
sme: Eará osiin avádatjuohku ii vuođđuduva meahcceguovloláhkii ja dan ákkastallamiidda, ja nuba plána "bissovažžan jurddašuvvon váldoprinsihpas" ja plána "ulbmilis" dákko bokte ii leat plánas čuoččuhuvvon doarjja lágas dahje dan ákkastallamiin.

source: Lain tavoitteiden yhteensovittaminen
sme: Lága ulbmiliid oktiiheiveheapmi

source: Erämaalain (62/1991) 1 §:n tavoitteiksi todetaan 1) alueen erämaisuuden säilyttäminen 2) saamelaiskulttuurin turvaaminen 3) luontaiselinkeinojen turvaaminen ja 4) alueen monipuolisen käytön ja sen edellytysten kehittäminen (s. 10).
sme: Meahcceguovlolága (62/1991) 1 §:a ulbmilin gávnnahuvvojit 1) guovllu meahccáivuođa seailluheapmi 2) sámekultuvrra dorvvasteapmi 3) luondduealáhusaid dorvvasteapmi ja 4) guovllu máŋggabealat geavaheami ja dan vejolašvuođaid ovddideapmi (s. 10).

source: Suunnitelman tavoitteeksi puolestaan määritellään ”erämaalain tavoitteiden yhteensovittaminen eri käyttäjäryhmien kesken”.
sme: Plána ulbmilin fas meroštallojuvvo "meahcceguovlolága ulbmiliid oktiiheiveheapmi sierra geavaheaddjijoavkkuid gaskkas".

source: Suunnitelmassa tavoitteessa jätetään sanomatta lain perustelujen mukainen suunnitelman ja erämaalain päätavoite, joka on saamelaiskäräjien mielestä eri maankäyttömuotojen yhteensovittaminen ympäristönsuojeluun – eikä pelkästään keskenään.
sme: Plánas ulbmilis ii daddjojuvvo lága ákkastallamiid mieldásaš, plána ja meahcceguovlolága váldoulbmil, mii lea Sámedikki mielas sierra eanangeavahanhámiid oktiiheiveheapmi birassuodjaleapmái - iige dušše gaskaneaset.

source: Erämaalain 7 §:n yksityiskohtaisten perustelujen mukaan: ”Erämaa-alueen käytön suunnittelu on ensi sijassa ympäristönsuojelun ja muiden eri maankäyttömuotojen yhteensovittamista.
sme: Meahcceguovlolága 7 §:a dárkilet ákkastallamiid mielde: "Meahcceguovllu geavaheami plánemii gullá vuosttažettiin birassuodjaleami ja sierra eanangeavahanhámiid oktiiheiveheapmi.

source: ” Lain tärkein tavoite on 1 ja 4 §:n yksityiskohtaisten perustelujen mukaan erämaa-alueiden erämaaluonnon säilyttäminen mahdollisimman muuttumattomana ja luonnontilaisena.
sme: " Lága deháleamos ulbmil lea 1 ja 4 §:a dárkilet ákkastallamiid mielde meahcceguovlluid meahcceluonddu seailluheapmi nu álgodilis ja luonddudilis go vejolaš.
